{
	"introQuote": "“Mensen denken dat herinnering verdriet brengt. Het tegendeel is waar. Verdriet komt met het vergeten.”",
	"introAuthor": "– Arthur Japin",
	"introTextParagraph1": "Vaak hoor ik van nabestaanden dat zij niet eens hebben opgemerkt wie er op de uitvaart waren. Het plotselinge verlies drukt op deze emotionele dag. Nabestaanden richten zich op het afscheid nemen van hun dierbare. “Waarom zou u hier een fotograaf bij willen?” vraagt u zich misschien af.",
	"introTextParagraph2": "Afscheid nemen is intensief en duurt langer dan de dag zelf. Juist dan is het fijn om beelden te hebben om alleen of gezamenlijk op terug te kunnen blikken. ",
	"introTextParagraph3": "- Om herinneringen op te roepen over hoe die dag was",
	"introTextParagraph4": "- Om te zien wie er waren om u te steunen",
	"introTextParagraph5": "- Om een houvast te hebben van de laatste momenten van samenzijn",
	"introTextParagraph6": "- Als uitvaartfotograaf help ik u om vast te leggen hoe het afscheid is verlopen.",
	"werkwijzeTitle": "Werkwijze",
	"werkwijzeParagraph1": "Voor mij is het belangrijk dat u het afscheid kan beleven zoals u dat graag wilt, ook na de uitvaart. Daarom geeft u uw wensen van tevoren aan in een gesprek met de uitvaartverzorger of rechtstreeks met mij.",
	"werkwijzeParagraph2": "Alle momenten die u belangrijk vindt, leg ik op een discrete manier vast.",
	"werkwijzeParagraph3": " Ik maak gebruik van professionele apparatuur en lichtgevoelige lenzen om de sfeer vast te leggen zonder een storende flits.",
	"offerTitle": "Aanbod",
	"offerParagraph1": "Op de dag zelf ben ik 2, 4 of 6 uur tot uw beschikking om foto’s te nemen, zoals vooraf afgestemd. Het aantal uren kan altijd naar uw wens aangepast worden. Alle foto’s worden standaard digitaal aangeleverd op een USB-stick, vooraf zorgvuldig geselecteerd en bewerkt. ",
	"offerParagraph2": "Als u ook een gedenkwaardig fotoboek bij mij wilt bestellen, dan stel ik deze graag voor u samen. De foto’s worden afgedrukt op echt fotopapier van hoge kwaliteit, standaard platliggend, zonder storende barcodes en logo’s. Het fotoboek kunt u ook achteraf bestellen. ",
	"pricesTitle": "Prijzen",
	"pricesBox1Title": "Basis pakket",
	"pricesBox1Duration": "2 uur",
	"pricesBox1Price": "€ 350",
	"pricesBox1Description": "USB stick met 100 foto's",
	"pricesBox1Photobook": " ",
	"getInTouch": "Neem contact met mij op",
	"pricesBox2Title": "Standaard pakket",
	"pricesBox2Duration": "4 uur",
	"pricesBox2Price": "€ 650",
	"pricesBox2Description": "USB stick met 300 foto's",
	"pricesBox2Photobook": "Fotoboek 20x20 cm",
	"pricesBox3Title": "Uitgebreid pakket",
	"pricesDisclaimer1": "Reiskosten zijn in de prijs inbegrepen.",
	"pricesDisclaimer2": "Alle prijzen zijn incl. BTW.",
	"reviewsTitle": "Recensies",
	"reviewsReview1Paragraph1": "“Vorig jaar heb ik Lyuda als fotograaf leren kennen. Zij werd ingezet om de uitvaart van de echtgenoot van een van mijn opdrachtgevers vast te leggen. Het resultaat was ronduit prachtig. Lyuda is een TOP fotograaf. Zij heeft oog voor detail, is op het juiste moment op de juiste plaats. Ze is zichtbaar en onzichtbaar wanneer zij dit moet zijn en heeft een buitengewoon goed gevoel voor composities en invalshoeken bij het maken van de foto’s.",
	"reviewsReview1Paragraph2": "Het resultaat was een verzameling prachtige opnames van zowel de afscheidsceremonie als de begrafenis zelf, de dag erna. Buitengewoon mooi en waardevol voor de nabestaanden. Ik kan Lyuda van harte aanbevelen!”",
	"reviewsReview1Author": "Ellen Nooren",
	"reviewsReview2Paragraph1": "“Een fotoreportage maken van een emotionele bijeenkomst vraagt discretie en tact, naast professionele fotografievaardigheden. Lyuda heeft deze kwaliteiten allemaal - en wel in ruime mate.” ",
	"reviewsReview2Author": "J.W. Snoek",
	"aboutMeTitle": "Over mijzelf",
	"pricesBox3Duration": "6 uur",
	"pricesBox3Price": "€ 950",
	"pricesBox3Description": "USB stick met 400 foto's",
	"pricesBox3Photobook": "Fotoboek 30x30 cm",
	"aboutMeParagraph1": "Mijn naam is Lyuda Stinissen. Samen met mijn man en onze drie kinderen woon ik in de stad Groningen.",
	"aboutMeParagraph2": "Sinds een aantal jaren groeit mijn fascinatie voor mensen en emoties, nog meer sinds ik freelance fotograaf ben en word opgeleid aan de Fotoacademie in Amsterdam. ",
	"contactTitle": "Contact",
	"contactParagraph": "Heeft u interesse of wilt u meer informatie? Neem contact met mij op voor de mogelijkheden.",
	"getInTouch1": "Neem contact met mij op",
	"getInTouch2": "Neem contact met mij op",
	"getInTouch3": "Neem contact met mij op",
	"reviewsReview3Paragraph1": "\"Beste Lyuda, mijn broertjes en ik zijn heel blij met de foto's die je gemaakt hebt tijdens de crematie van onze moeder. De integere manier van foto's maken en de afronding hiervan in een fotoboek hebben wij erg gewaardeerd.\"",
	"reviewsReview3Author": "Ellie Wagenaar",
	"reviewsReview4Paragraph1": "\"De integere manier van foto's maken, zo meelevend zo professioneel... De afronding in een fotoboek is voor ons een tastbare herinnering en word door ons zeer gewaardeerd. Dank je Lyuda\"",
	"reviewsReview4Author": "Tobias",
	"reviewsReview5Paragraph1": "\"Lieve Lyuda, ik wil je graag heel erg bedanken, ook namens mijn moeder, voor de prachtige foto's die je gemaakt hebt van de uitvaart van mijn opa. We bedachten pas 2 dagen voor de uitvaart dat we toch een fotograaf wilden, maar dat was voor jou geen probleem. Hoe fijn! En ook al waren we met een heel klein groepje, je viel helemaal niet op en toch maakte je er zo iets prachtigs van. Ook de foto's van de hond zijn zo leuk. Lieve Lyuda, ik hoop dat je nog veel uitvaarten op foto mag vastleggen en op die manier een steun kan zijn voor alle nabestaanden.\"",
	"reviewsReview5Author": "Monique, kleindochter",
	"aboutMe": "Over mijzelf"
}